Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CapsLockDescription
source: Use the Caps Lock key to switch to and from the last used keyboard.
ar: استخدم مفتاح تثبيت العالي للتبديل من وإلى آخر لوحة مفاتيح تم استخدامها.
ca: Prem la tecla de bloqueig de majúscules per canviar entre el teclat actual i l’últim emprat.
cs: Přepínání poslední použité klávesnice pomocí klávesy Caps Lock.
da: Brug skiftelåstasten til at skifte til og fra det sidst brugte tastatur.
de: Feststelltaste zum Wechsel zu und von der zuletzt benutzen Tastatur verwenden.
el: Χρήση του πλήκτρου Caps Lock για εναλλαγή από και προς το πιο πρόσφατο πληκτρολόγιο που χρησιμοποιήθηκε.
es: Usa la tecla Bloq Mayús para intercambiar entre el teclado utilizado en ese momento y el anterior.
es_us: Usa la tecla bloqueo de mayúsculas para cambiar desde y al teclado más reciente.
fi: Caps lock ‑näppäimellä voit vaihtaa viimeksi käytettyyn näppäimistöön tai poistua siitä.
fr: Utilisez la touche Verrouillage des majuscules pour activer ou désactiver le dernier clavier utilisé.
fr_ca: Utilisez la touche Verr. maj. pour basculer vers le dernier clavier utilisé.
he: ניתן להשתמש במקש Caps Lock כדי לעבור אל המקלדת הקודמת או ממנה.
hi: अंतिम बार उपयोग किए गए कीबोर्ड से और उस पर स्विच करने के लिए कैप्स लॉक-की का उपयोग करें।
hr: Upotrijebite tipku Caps Lock za prebacivanje s i na posljednje korištenu tipkovnicu.
hu: A Caps Lock billentyűvel válthat az utoljára használt billentyűzetre és billentyűzetről.
id: Gunakan tombol Caps Lock untuk beralih ke dan dari papan ketik yang terakhir digunakan.
it: Usa il tasto “Blocco maiuscole” per passare all’ultima tastiera utilizzata e viceversa.
ja: Caps Lockで最後に使用したキーボードに切り替える
ko: Caps Lock 키를 사용하여 현재 키보드와 마지막으로 사용한 키보드 간에 전환합니다.
ms: Gunakan kekunci Caps Lock untuk bertukar kepada dan daripada papan kekunci yang terakhir digunakan.
nb: Bruk låsetasten til å veksle mellom nylig brukte tastaturer.
nl: Gebruik Caps Lock om van en naar het laatst gebruikte toetsenbord te schakelen.
pl: Włączaj i wyłączaj ostatnio używaną klawiaturę, używając klawisza Caps Lock.
pt_br: Use a tecla Caps Lock para alternar de e para o último teclado usado.
pt_pt: Use a tecla Caps Lock para mudar de/para o último teclado usado.
ro: Utilizați tasta Blocare majuscule pentru a comuta la și de la ultima tastatură folosită.
ru: Используйте клавишу Caps Lock для переключения на клавиатуру, использованную ранее, и обратно.
sk: Používať Caps Lock na prepínanie naposledy používanej klávesnice.
sl: Za preklapljanje na nazadnje uporabljeno tipkovnico in z nje uporabite tipko Caps Lock.
sv: Använd skiftlåset när du vill växla till och från senast använda tangentbord.
th: ใช้ปุ่ม Caps Lock เพื่อสลับเปลี่ยนระหว่างแป้นพิมพ์ที่ใช้ล่าสุดกับภาษาอื่น
tr: En son kullanılan klavyeye/klavyeden geçiş için Büyük Harf Kilidi düğmesi kullanılır.
uk: Використовуйте клавішу Caps Lock, щоб перемикати на останню застосовану клавіатуру та з неї.
vi: Sử dụng phím Caps Lock để chuyển đổi với bàn phím được sử dụng gần nhất.
zh_cn: 使用大写锁定键切换上次使用的键盘和当前键盘。
zh_hk: 使用大寫鎖定鍵切換上個使用的鍵盤及目前鍵盤。
zh_tw: 使用大寫鎖定鍵來切換上個使用的鍵盤和目前鍵盤。

# CapsLockTitle
source: Caps Lock Language Switch
ar: تغيير اللغة بمفتاح Caps Lock
ca: Canvi d’idioma amb la tecla Bloq Maj
cs: Přepínání jazyka Caps Lockem
da: Skift sprog vha. skiftelås
de: Feststelltaste Sprachwechsel
el: Εναλλαγή γλώσσας με Caps Lock
es: Bloq Mayús para cambiar el idioma
es_us: Cambio de idioma con bloq. mayús.
fi: Kielen vaihto caps lockilla
fr: Changement de langue avec Verr. Maj.
fr_ca: Sélecteur de langue : Verr. maj.
he: מקש Caps Lock למעבר לשפה אחרת
hi: कैप्स लॉक भाषा स्विच
hr: Prebacivanje jezika Caps Lockom
hu: Billentyűnyelv-váltás Caps Lockkal
id: Pengalih Bahasa Caps Lock
it: Cambia lingua con blocco maiuscole
ja: Caps Lock言語切り替え
ko: Caps Lock 언어 전환
ms: Caps Lock Tukar Bahasa
nb: Bytt språk med låsetasten
nl: Wissel van taal met Caps Lock
pl: Caps Lock przełącza język
pt_br: Alternar Idiomas usando Caps Lock
pt_pt: Mudar com Caps Lock
ro: Comutare limbă cu Blocare majuscule
ru: Смена языка клавишей Caps Lock
sk: Prepínanie jazyka klávesom Caps Lock
sl: Preklopi jezik s tipko Caps Lock
sv: Språkväxling med skiftlås
th: ใช้ปุ่ม Caps Lock เพื่อสลับเปลี่ยนภาษา
tr: Büyük Harf Kilidi ile Dil Geçişi
uk: Зміна мови клавішею Caps Lock
vi: Đổi ngôn ngữ với Caps Lock
zh_cn: 大写锁定键切换语言
zh_hk: 大寫鎖定鍵語言切換
zh_tw: 大寫鎖定鍵語言切換

# ChoosePhotosHeaderTitle
source: Select Photo
ar: تحديد الصور
ca: Selecciona una foto
cs: Vyberte fotku
da: Vælg foto
de: Foto wählen
el: Επιλογή φωτό
es: Seleccionar foto
es_us: Seleccionar foto
fi: Valitse kuva
fr: Sélectionner une photo
fr_ca: Sélectionner une photo
he: בחירת תמונה
hi: तस्वीर चुनें
hr: Odaberite fotografiju
hu: Fotó kijelölése
id: Pilih Foto
it: Seleziona foto
ja: 写真を選択
ko: 사진 선택
ms: Pilih Foto
nb: Velg bilde
nl: Selecteer foto
pl: Wybierz zdjęcie
pt_br: Selecionar Foto
pt_pt: Selecione uma fotografia
ro: Selectați o poză
ru: Выбор фото
sk: Vyberte fotku
sl: Izbira fotografije
sv: Välj bild
th: เลือกรูปภาพ
tr: Fotoğraf Seç
uk: Виберіть фото
vi: Chọn Ảnh
zh_cn: 选择照片
zh_hk: 選擇相片
zh_tw: 選取照片

source: Continue
ar: متابعة
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_us: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Ga door
no: Fortsett
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Далі
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

# ContinuityCameraSectionTitle
source: Continuity Camera
ar: كاميرا الاستمرار
ca: Càmera de continuïtat
cs: Fotoaparát přes Kontinuitu
da: Kontinuitetskamera
de: Integrationskamera
el: Κάμερα συνέχισης
es: Cámara de continuidad
es_us: Cámara de continuidad
fi: Jatkuvuuskamera
fr: Caméra Continuité
fr_ca: Caméra de continuité
he: המשכיות במצלמה
hi: कॉन्टिन्यूटी कैमरा
hr: Kamera kontinuiteta
hu: Folytonossági kamera
id: Kamera Kontinuitas
it: Fotocamera Continuity
ja: 連係カメラ
ko: 연속성 카메라
ms: Kamera Kesinambungan
nb: Kontinuitetskamera
nl: Continuïteitscamera
pl: Kamera Continuity
pt_br: Câmera de Continuidade
pt_pt: Câmara de Continuidade
ro: Cameră Continuitate
ru: Непрерывная камера
sk: Kontinuita pre Kameru
sl: Enovita kamera
sv: Kontinuitetskamera
th: กล้องต่อเนื่อง
tr: Süreklilik Kamerası
uk: Неперервна камера
vi: Camera thông suốt
zh_cn: 连续互通相机
zh_hk: 相機接續互通
zh_tw: 接續互通相機

# CrossAppTrackingAllowAccess
source: Allow
ar: السماح
ca: Permet
cs: Povolit
da: Tillad
de: Erlauben
el: Ναι
es: Permitir
es_us: Permitir
fi: Salli
fr: Autoriser
fr_ca: Autoriser
he: מתן אישור
hi: अनुमति दें
hr: Dozvoljeno
hu: Engedélyezés
id: Izinkan
it: Consenti
ja: 許可
ko: 허용
ms: Benarkan
nb: Tillat
nl: Sta toe
pl: Pozwól
pt_br: Permitir
pt_pt: Permitir
ro: Permiteți
ru: Разрешить
sk: Povoliť
sl: Omogoči
sv: Tillåt
th: อนุญาต
tr: İzin Ver
uk: Дозволити
vi: Cho phép
zh_cn: 允许
zh_hk: 允許
zh_tw: 允許

# CrossAppTrackingAllowAppsToRequestToTrackDescription
source: Allow apps to ask to track your activity across other companies’ apps and websites.
ar: اسمح للتطبيقات بطلب تتبع نشاطك في التطبيقات والمواقع الإلكترونية التابعة لشركات أخرى.
ca: Permet que les apps et demanin permís per rastrejar la teva activitat en apps i llocs web de tercers.
cs: Aplikace budou moct žádat o povolení ke sledování vaší aktivity v aplikacích a na webových stránkách jiných společností.
da: Apps må anmode om at spore din aktivitet på tværs af andre virksomheders apps og websteder.
de: Erlaube Apps, deine Erlaubnis für das Erfassen deiner Aktivitäten in Apps und auf Websites anderer Unternehmen anzufordern.
el: Επιτρέπεται σε εφαρμογές να ζητούν άδεια για ανίχνευση της δραστηριότητάς σας σε εφαρμογές και ιστότοπους άλλων εταιρειών.
es: Permite que las apps soliciten realizar un seguimiento de tu actividad en los sitios web y en las apps de otras empresas.
es_us: Permite que las apps soliciten rastrear tu actividad en sitios web y apps de otras empresas.
fi: Salli appien pyytää seurata toimintaasi muiden yritysten apeissa ja sivustoilla.
fr: Autorisez les apps à vous demander la permission de suivre vos activités dans les apps et sur les sites web d’autres sociétés.
fr_ca: Autorisez les apps à demander de suivre votre activité dans les apps et sur les sites Web d’autres entreprises.
he: הפעלה של הגדרה זו מאפשרת ליישומים לבקש לעקוב אחר הפעילות שלך ביישומים ואתרים של חברות אחרות.
hi: ऐप्स को अन्य कंपनियों के ऐप्स और वेबसाइट पर आपकी ऐक्टिविटी ट्रैक करने के लिए अनुरोध करने की अनुमति दें।
hr: Dozvolite aplikacijama da vas mogu zatražiti praćenje vaše aktivnosti na aplikacijama i web stranicama drugih tvrtki.
hu: Engedélyezheti, hogy az appok engedélyt kérjenek az Ön más vállalatok appjaiban és webhelyein végzett tevékenységének követésére.
id: Izinkan app untuk meminta izin melacak aktivitas Anda di app dan situs web perusahaan lainnya.
it: Consenti alle app di chiederti di tenere traccia delle attività che svolgi nelle app e sui siti web di altre aziende.
ja: アプリが他社のアプリやWebサイトを横断してあなたのアクティビティをトラッキングすることを要求できるようにします。
ko: 앱이 다른 회사의 앱 및 웹사이트에서 사용자의 활동 추적을 요청할 수 있도록 허용합니다.
ms: Benarkan app meminta untuk menjejak aktiviti anda merentas app dan tapak web syarikat lain.
nb: Tillat at apper kan be om å spore aktiviteten din på tvers av andre selskapers apper og nettsteder.
nl: Sta toe dat apps vragen om je activiteit te tracken in apps en websites van andere bedrijven.
pl: Pozwól aplikacjom prosić o zgodę na śledzenie Twojej aktywności w aplikacjach i witrynach innych firm.
pt_br: Permitir que apps peçam para rastrear suas atividades entre apps e sites de outras empresas.
pt_pt: Permitir que as aplicações peçam para seguir a sua atividade nos sites e aplicações de outras empresas.
ro: Permiteți aplicațiilor să vă ceară permisiunea de a vă urmări activitatea în aplicațiile și pe site‑urile altor companii.
ru: Разрешить приложениям спрашивать, можно ли отслеживать Ваши действия в приложениях и на сайтах других компаний.
sk: Povolí apkám žiadať o sledovanie vašich aktivít v apkách a na webových stránkach iných spoločností.
sl: Dovolite aplikacijam, da sledijo vaši aktivnosti v aplikacijah in na spletnih mestih drugih podjetij.
sv: Tillåt att appar ber om att få spåra din aktivitet mellan andra företags appar och webbplatser.
th: อนุญาตให้แอปขอติดตามกิจกรรมของคุณบนแอปและเว็บไซต์ของบริษัทอื่น
tr: Uygulamalar, diğer şirketlerin uygulamalarındaki ve web sitelerindeki eylemlerinizi takip etmek için izin isteyebilsin.
uk: Дозволити програмам запитувати дозвіл на відстеження ваших дій у програмах і на вебсайтах інших компаній.
vi: Cho phép các ứng dụng xin phép theo dõi hoạt động của bạn trên các ứng dụng và trang web của các công ty khác.
zh_cn: 允许App请求跟踪你在其他公司的App及网站上的活动。
zh_hk: 允許App要求追蹤你在其他公司的App和網站上的活動。
zh_tw: 允許App請求許可來追蹤你在其他公司App和網站的活動。

# CrossAppTrackingAllowAppsToRequestToTrackTitle
source: Allow Apps to Ask to Track
ar: السماح للتطبيقات بطلب التتبع
ca: Permís per rastrejar‑te
cs: Povolit aplikacím žádat o sledování
da: Apps må anmode om at spore
de: Apps erlauben, Tracking anzufordern
el: Αίτημα για ανίχνευση
es: Permitir que las apps soliciten rastrearte
es_us: Permitir que apps soliciten rastrear
fi: Salli appien pyytää seurata
fr: Autoriser les demandes de suivi des apps
fr_ca: Autoriser les apps à demander d’effectuer un suivi
he: קבלת בקשות של יישומים לבצע מעקב
hi: ऐप्स को ट्रैक करने के लिए पूछने की अनुमति दें
hr: Dozvoli aplikacijama da zatraže praćenje
hu: Követés kérésének engedélyezése az appok számára
id: Izinkan App untuk Meminta Izin Melacak
it: Richiesta tracciamento attività
ja: アプリからのトラッキング要求を許可
ko: 앱이 추적을 요청하도록 허용
ms: Benarkan App Meminta untuk Menjejak
nb: Tillat at apper kan be om å spore
nl: Sta toe dat apps om tracking vragen
pl: Pozwalaj aplikacjom prosić o śledzenie
pt_br: Permitir que Apps Solicitem Rastreamento
pt_pt: Permitir pedidos de seguimento das aplicações
ro: Permitere solicitări urmărire
ru: Разрешить приложениям отправлять запросы на отслеживание
sk: Povoliť apkám žiadať o sledovanie
sl: Dovoli aplikacijam, da zahtevajo sledenje
sv: Tillåt att appar ber om att få spåra
th: อนุญาตให้แอปขอติดตาม
tr: Uygulamaların Takip İzni İstemelerine İzin Ver
uk: Дозволити програмам надсилати запит на відстеження
vi: Cho phép ứng dụng yêu cầu theo dõi
zh_cn: 允许App请求跟踪
zh_hk: 允許App要求追蹤
zh_tw: 允許App請求許可來追蹤

# CrossAppTrackingAppDescription
source: Allow this app to track your activity with an identifier that can be used to combine your activity across apps.
ar: السماح لهذا التطبيق بتتبع نشاطك باستخدام معرّف يمكن استخدامه لجمع نشاطك في جميع التطبيقات.
ca: Permet que l’app rastregi l’activitat amb un identificador que es pot utilitzar per combinar l’activitat a les apps.
cs: Aplikace bude moct sledovat vaši aktivitu pomocí identifikátoru, který slouží k souhrnnému sledování aktivity ve všech aplikacích.
da: Denne app må spore din aktivitet vha. et id, der kombinerer din aktivitet på tværs af apps.
de: Erlaube dieser App, deine Aktivität mit einer ID zu verfolgen, die verwendet werden kann, um deine Aktivitäten appübergreifend zu kombinieren.
el: Επιτρέψτε σε αυτήν την εφαρμογή να ανιχνεύει τη δραστηριότητά σας με ένα αναγνωριστικό που μπορεί να χρησιμοποιηθεί για συνδυασμό της δραστηριότητάς σας σε εφαρμογές.
es: Permite que esta app rastree tu actividad con un identificador que se pueda utilizar para combinar tu actividad en las diferentes apps.
es_us: Permite a esta app rastrear tu actividad con un identificador que pueda usarse para integrar tu actividad en diversas apps.
fi: Salli tämän apin seurata toimintaasi tunnistimella, jota voidaan käyttää yhdistämään toimintasi appien välillä.
fr: Autorisez cette app à suivre votre activité via un identifiant pouvant regrouper votre activité sur l’ensemble des apps.
fr_ca: Autorisez cette app à suivre votre activité au moyen d’un identifiant pour l’ensemble de votre activité sur les apps.
he: ניתן לאפשר ליישום זה לעקוב אחר הפעילות שלך באמצעות מזהה שיכול לשמש כדי לשלב מידע לגבי הפעילות שלך בין יישומים.
hi: इस ऐप को आइडेंटिफ़ायर के ज़रिए आपकी ऐक्टिविटी ट्रैक करने की अनुमति दें करने की अनुमति दें जिसका उपयोग सारे ऐप्स पर आपकी ऐक्टिविटी को एक साथ जोड़ने के लिए किया जा सकता है।
hr: Dozvolite ovoj aplikaciji praćenje vaše aktivnosti pomoću identifikatora koji se može upotrijebiti za kombiniranje vaše aktivnosti u više aplikacija.
hu: A tevékenysége követésének engedélyezése az app számára egy olyan azonosítóval, amelynek használatával egyesíthető az Ön appokon keresztüli tevékenysége.
id: Izinkan app ini untuk melacak aktivitas Anda dengan pengenal yang dapat digunakan untuk menggabungkan aktivitas Anda di seluruh app.
it: Consenti all’app di tracciarti tramite un identificativo che può essere utilizzato per combinare le attività che svolgi sulle app.
ja: アプリ間のアクティビティを組み合わせるために使用可能な識別子を使用して、 このアプリがあなたのアクティビティをトラッキングできるようにします。
ko: 이 앱이 여러 앱에 걸친 사용자의 활동 내용을 결합하는 데 사용될 수 있는 식별자로 사용자의 활동을 추적하도록 허용합니다.
ms: Benarkan app ini menjejak aktiviti anda menggunakan pengecam yang boleh digunakan untuk menggabungkan aktiviti anda merentas app.
nb: Tillat at appen kan spore aktiviteten din med en identifikator som kombinerer aktiviteten din på tvers av apper.
nl: Sta toe dat deze app je activiteit bijhoudt met een ID die kan worden gebruikt om je activiteiten in apps te combineren.
pl: Pozwól tej aplikacji śledzić Twoją aktywność za pomocą ID, który może agregować Twoją aktywność w wielu aplikacjach.
pt_br: Permite que este app rastreie as suas atividades com um identificador que pode ser usado para combinar sua atividade em apps.
pt_pt: Permitir que esta aplicação siga a sua atividade com um identificador que pode ser usado para combinar dados sobre a sua atividade em várias aplicações.
ro: Permiteți ca această aplicație să vă urmărească activitatea cu un identificator care poate fi utilizat pentru a combina activitatea dvs. din multiple aplicații.
ru: Разрешите этому приложению отслеживать Ваши действия с помощью идентификатора, который может быть использован для объединения Вашей активности в разных приложениях.
sk: Povolí tejto apke sledovať vaše aktivity pomocou identifikátora, pod ktorým budú zlúčené vaše aktivity v apkách.
sl: Dovolite tej aplikaciji, da sledi vaši aktivnosti z identifikatorjem, ki se ga lahko uporablja za združevanje vaše aktivnosti v aplikacijah.
sv: Tillåt att den här appen spårar din aktivitet med ett ID som kan användas till att kombinera din aktivitet över appar.
th: อนุญาตให้แอปนี้ติดตามกิจกรรมของคุณด้วยข้อมูลประจำตัว ที่สามารถใช้รวบรวมกิจกรรมของคุณบนแอปแต่ละแอปได้
tr: Bu uygulama, uygulamalardaki eylemlerinizi birleştirmek için kullanılan bir tanıtıcı ile eylemlerinizi takip etme izni isteyebilir.
uk: Дозволити цій програмі відстежувати вашу активність за допомогою ідентифікатора, який може використовуватися для поєднання даних про вашу активність у програмах.
vi: Cho phép ứng dụng này theo dõi hoạt động của bạn bằng một mã định danh có thể được sử dụng để kết hợp hoạt động của bạn trên các ứng dụng.
zh_cn: 允许此App使用标识符跟踪你的活动，该标识符 可用于跨App结合你的活动。
zh_hk: 允許此App透過識別碼追蹤你的活動， 此識別碼可用於結合你在App之間的活動。
zh_tw: 允許此App透過識別碼追蹤你的活動， 此識別碼可用來結合你在多個App間的活動。

# CrossAppTrackingAppGroupTitle
source: App Tracking
ar: تتبع التطبيقات
ca: Rastreig d’apps
cs: Sledování v aplikacích
da: Appsporing
el: Ανίχνευση εφαρμογών
es: Rastreo de apps
es_us: Rastreo en apps
fi: Appiseuranta
fr: Suivi par les apps
fr_ca: Suivi des apps
he: מעקב על ידי יישומים
hi: ऐप ट्रैकिंग
hr: Praćenje u aplikacijama
hu: Appkövetés
id: Pelacakan App
it: Tracciamento app
ja: アプリトラッキング
ko: 앱 추적
ms: Penjejakan App
nb: Appsporing
pl: Śledzenie w aplikacjach
pt_br: Rastreamento de Apps
pt_pt: Seguimento por aplicações
ro: Urmărire aplicații
ru: Отслеживание в приложениях
sk: Sledovanie apiek
sl: Sledenje aplikacij
sv: Appspårning
th: การติดตามของแอป
tr: Uygulama Takibi
uk: Відстеження в програмах
vi: Theo dõi ứng dụng
zh_cn: App跟踪
zh_hk: App追蹤
zh_tw: App追蹤

# CrossAppTrackingDenyAccess
source: Ask Not to Track
ar: المطالبة بعدم التتبع
ca: Demana que no em rastregin
cs: Požádat o nesledování
da: Bed om ikke at spore
de: App-Tracking ablehnen
el: Αίτημα για μη ανίχνευση
es: Solicitar no rastrear
es_us: Solicitar que no rastreen
fi: Pyydä, ettei sinua seurata
fr: Demander de ne pas suivre
fr_ca: Demander à ne pas être suivi
he: בקשה לא לבצע מעקב
hi: ट्रैक न करने के लिए कहें
hr: Zatraži da ne prati
hu: Követés mellőzésének kérelmezése
id: Minta Tidak Melacak
it: Non consentire
ja: トラッキングしないように要求
ko: 추적 금지 요청
ms: Minta untuk Tidak Jejak
nb: Be om å ikke bli sporet
nl: Vraag om niet te tracken
pl: Poproś o nieśledzenie
pt_br: Pedir para Não Rastrear
pt_pt: Pedir para não seguir
ro: Cereți să nu vă urmărească
ru: Попросить не отслеживать
sk: Požiadať o nesledovanie
sl: Ne dovoli sledenja
sv: Begär att inte bli spårad
th: บอกไม่ให้ติดตาม
tr: Takip Etmemesini İste
uk: Просити не стежити
vi: Yêu cầu không theo dõi
zh_cn: 要求不跟踪
zh_hk: 要求不要追蹤
zh_tw: 要求不要追蹤

# CrossAppTrackingDisableAllowAppsToRequestToTrackDialogDescription
source: Do you want to ask apps you previously allowed to track to stop tracking?
ar: هل تود أن تطالب التطبيقات التي سمحت لها بالتتبع من قبل بإيقاف التتبع؟
ca: Vols demanar a les apps a les quals anteriorment has permès que et rastregin que deixin de rastrejar‑te?
cs: Chcete požádat aplikace, kterým jste sledování dříve povolili, aby ho ukončily?
da: Vil du slå sporing fra for de apps, som tidligere har haft tilladelse til at spore?
de: Sollen Apps, für die das Tracking zuvor erlaubt war, aufgefordert werden, das Tracking zu stoppen?
el: Θέλετε να ζητηθεί από τις εφαρμογές στις οποίες είχατε επιτρέψει την ανίχνευση στο παρελθόν να διακόψουν την ανίχνευση;
es: ¿Quieres pedir a las apps a las que anteriormente permitiste rastrear que dejen de rastrear?
es_us: ¿Quieres pedirle a las apps a las que habías autorizado que te dejen de rastrear?
fi: Pyydetäänkö appeja, joille annoit aiemmin luvan seurata, lopettamaan appien välinen seuranta?
fr: Voulez-vous demander aux apps autorisées à vous suivre d’arrêter le suivi ?
fr_ca: Voulez-vous demander aux apps autorisées à vous suivre de ne plus vous suivre?
he: האם ברצונך לבקש מיישומים שאישרת להם בעבר מעקב לכבות מעקב זה?
hi: क्या आप उन ऐप्स को ट्रैकिंग बंद करने के लिए कहना चाहते हैं जिन्हें आपने ट्रैक करने की अनुमति पहले से दे रखी है?
hr: Želite li zatražiti od aplikacija kojima ste prethodno dozvolili praćenje da vas prestanu pratiti?
hu: Szeretné megkérni a követéshez korábban engedélyezett appokat, hogy hagyják abba a követést?
id: Apakah Anda ingin meminta app yang telah Anda beri izin melacak untuk berhenti melakukannya?
it: Vuoi chiedere alle app precedentemente autorizzate di interrompere il tracciamento?
ja: 以前にトラッキングを許可していたアプリに、トラッキングを停止するように依頼しますか?
ko: 이전에 추적을 허용한 앱에 추적을 중단하도록 요청하겠습니까?
ms: Adakah anda mahu meminta app yang anda benarkan menjejak sebelum ini untuk berhenti menjejak?
nb: Vil du be apper du tidligere har gitt tillatelse til å spore deg, om å avslutte sporingen?
nl: Wil je vragen of apps die je eerder toestemming hebt gegeven, stoppen met tracking?
pl: Czy chcesz prosić aplikacje, które wcześniej mogły Cię śledzić, o zakończenie śledzenia?
pt_br: Deseja solicitar que os apps que você autorizou anteriormente parem de rastrear?
pt_pt: Gostaria de pedir às aplicações autorizadas anteriormente que parem o seguimento?
ro: Doriți să le solicitați aplicațiilor cărora le‑ați permis anterior să vă urmărească să oprească urmărirea?
ru: Хотите, чтобы приложения, которым Вы ранее разрешили перекрестное отслеживание, прекратили отслеживать?
sk: Chcete požiadať apky, ktoré mali povolené sledovanie, aby ho zastavili?
sl: Želite zahtevati od aplikacij, ki ste jim prej dovolili sledenje, da prenehajo s slednjem?
sv: Vill du be de appar som du tidigare har gett tillåtelse att spåra dig, att sluta spåra?
th: คุณต้องการบอกแอปที่คุณอนุญาตก่อนหน้านี้ให้หยุดติดตามหรือไม่
tr: Daha önce takip etmelerine izin verdiğiniz uygulamaların takibi durdurmalarını istiyor musunuz?
uk: Надіслати програмам, яким ви раніше дозволили відстеження, команду на вимкнення відстеження?
vi: Bạn có muốn yêu cầu các ứng dụng mà bạn đã cho phép theo dõi trước đây dừng theo dõi không?
zh_cn: 你想要求之前允许跟踪的App停止跟踪吗？
zh_hk: 你想讓之前允許追蹤的App停止追蹤嗎？
zh_tw: 要讓之前允許追蹤的App停止追蹤嗎？
